export const qaListTes = [
    {
      categoryId: "100001",
      category: "お申し込みに関する質問",
      questions: [
        {
          id: "Q10000",
          title: "契約期間を教えてください。",
          index: ["契約期間を教えてください。"],
        },
        {
          id: "Q10001",
          title: "申し込みに必要な書類は何ですか？",
          index: ["申し込みに必要な書類は何ですか？"],
        },
        {
          id: "Q10002",
          title: "申込みから利用開始まではどれくらいかかりますか？",
          index: ["申込みから利用開始まではどれくらいかかりますか？"],
        },
        {
          id: "Q10003",
          title: "法人の代表者以外でも申し込み手続きは可能ですか？",
          index: ["法人の代表者以外でも申し込み手続きは可能ですか？"],
        },
        {
          id: "Q10004",
          title: "法人設立予定です。お申込み区分は何を選択すればよいですか？",
          index: ["法人設立予定です。お申込み区分は何を選択すればよいですか？"],
        },
        {
          id: "Q10005",
          title: "申込区分を間違えてしまいました。変更方法を教えてください。",
          index: ["申込区分を間違えてしまいました。変更方法を教えてください。"],
        },
        {
          id: "Q10006",
          title: "申込みの入力情報を間違えてしまいました。変更できますか？",
          index: ["申込みの入力情報を間違えてしまいました。変更できますか？"],
        },
      ],
      answers: [
        {
          id: "Q10000",
          content: "12ヶ月となります。",
          link: "https://www.gmo-office.com/faq/?tab=0#1",
          index: ["12ヶ月となります。"],
        },
        {
          id: "Q10001",
          content:
            "下記が必要書類となります。\n\n                    ＜個人でお申込みの場合＞\n                    お申込み者様の本人確認書類として、下記のうちいずれか1つ。\n                  \n\n・運転免許証\n・マイナンバーカード\n・在留カード\n・運転経歴証明書\n・住基台帳カード\n・特別永住者証明書\n・健康保険証\n\n\n                    ＜法人でお申込みの場合＞\n                    代表者様の本人確認書類として、下記のうちいずれか1つ。\n                  \n\n・運転免許証\n・マイナンバーカード\n・在留カード\n・運転経歴証明書\n・住基台帳カード\n・特別永住者証明書\n・健康保険証\n\n\n                    ※本人確認書類に記載の情報と、お申込みフォームにご入力の情報が一致している必要があります。\n                    ※日本の国籍を保有されていないお客様は、在留カードもしくは特別永住者証明書が必須となります。\n                    ※健康保険証を提出された場合、本人確認のため当社から申込住所宛てに簡易書留郵便（転送不要）を送付します。",
          link: "https://www.gmo-office.com/faq/?tab=0#2",
          index: [
            "下記が必要書類となります。",
            "＜個人でお申込みの場合＞",
            "お申込み者様の本人確認書類として、下記のうちいずれか1つ。",
            "・運転免許証",
            "・マイナンバーカード",
            "・在留カード",
            "・運転経歴証明書",
            "・住基台帳カード",
            "・特別永住者証明書",
            "・健康保険証",
            "＜法人でお申込みの場合＞",
            "代表者様の本人確認書類として、下記のうちいずれか1つ。",
            "・運転免許証",
            "・マイナンバーカード",
            "・在留カード",
            "・運転経歴証明書",
            "・住基台帳カード",
            "・特別永住者証明書",
            "・健康保険証",
            "※本人確認書類に記載の情報と、お申込みフォームにご入力の情報が一致している必要があります。",
            "※日本の国籍を保有されていないお客様は、在留カードもしくは特別永住者証明書が必須となります。",
            "※健康保険証を提出された場合、本人確認のため当社から申込住所宛てに簡易書留郵便（転送不要）を送付します。",
          ],
        },
        {
          id: "Q10002",
          content:
            "最短即日でサービスをご利用いただけます。\n                  お申込みの流れについてはこちらをご参照ください。",
          link: "https://www.gmo-office.com/faq/?tab=0#3",
          index: [
            "最短即日でサービスをご利用いただけます。",
            "お申込みの流れについてはこちらをご参照ください。",
          ],
        },
        {
          id: "Q10003",
          content:
            "可能です。\n                  ただし、事前に取引担当者の届出（委任のお手続き）が必要なため以下をご確認ください。\n                  \n                    ーーーーー\n                    お手続きの流れ \n                    ーーーーー\n                  \n\n1. 取引担当者名義にて申込情報の入力\n2. 委任状・代表者情報・代表者本人確認書類の提出\n3. 取引担当者による本人確認手続き\n4. 弊社での審査（審査を確約するものではありません）\n5. お手続き完了（代表者情報を弊社にて変更）\n\n\n                    ーーーーー\n                    各お手続きについて\n                    ーーーーー\n                  \n\n1. 取引担当者名義にて申込情報の入力\n                    お申し込みフォームより申込情報入力STEPまで完了してください。\n                    お申し込み時は取引担当者名を代表者名にご記入ください。\n                    ※本人確認手続きのSTEPは委任手続き後に行っていただく必要がございます。\n                    ※お支払いカード登録のSTEPは完了しても問題ありません。\n                  \n\n2. 委任状、代表者情報、代表者本人確認書類の提出\n                    委任状と法人代表者情報記入書をご記入の上、法人代表者本人確認書類を1点ご用意ください。\n                  \n委任状\n法人代表者情報記入書\n\n                    【法人代表者の本人確認書類】※ いずれか1点、最新のもの\n                    ・運転免許証（表・裏）\n                    ・マイナンバーカード（表のみ）\n                    ・健康保険証（表・裏）\n                    ・在留カード（表・裏）\n                    ・特別永住者証明書（表・裏）\n                    ※外国籍の場合は在留カードまたは特別永住者証明書をご提出ください。\n\n                    上記書類（委任状、 法人代表者情報記入書 、代表者本人確認書類）の画像または写真をお問い合わせフォームよりご提出ください。\n\n                    ▼お問い合わせフォーム\nhttps://www.gmo-office.com/mypage/member/support\n                    ※お問い合わせ項目は「登録情報変更・手続き」をご選択ください。\n\n                    弊社にて各書類を確認の上取引担当者の設定を完了後、ご連絡いたします。\n                  \n\n3. 取引担当者による本人確認手続き\n                    弊社からのご連絡後、取引担当者さまにてお申し込み手続きを再開してください。\n                  \n\n4. 弊社での審査（審査の通過を確約するものではございません）\n                    弊社にて審査を行います。\n                    審査に問題がなければ、審査完了後に代表者情報を弊社にて変更いたします。\n                  \n\n5. お手続き完了（代表者情報を弊社にて変更）\n                    審査完了後、代表者さま情報を弊社にて変更次第あらためてご連絡いたします。",
          link: "https://www.gmo-office.com/faq/?tab=0#4",
          index: [
            "可能です。",
            "ただし、事前に取引担当者の届出（委任のお手続き）が必要なため以下をご確認ください。",
            "ーーーーー",
            "お手続きの流れ",
            "ーーーーー",
            "1.",
            "取引担当者名義にて申込情報の入力",
            "2.",
            "委任状・代表者情報・代表者本人確認書類の提出",
            "3.",
            "取引担当者による本人確認手続き",
            "4.",
            "弊社での審査（審査を確約するものではありません）",
            "5.",
            "お手続き完了（代表者情報を弊社にて変更）",
            "ーーーーー",
            "各お手続きについて",
            "ーーーーー",
            "1.",
            "取引担当者名義にて申込情報の入力",
            "お申し込みフォームより申込情報入力STEPまで完了してください。",
            "お申し込み時は取引担当者名を代表者名にご記入ください。",
            "※本人確認手続きのSTEPは委任手続き後に行っていただく必要がございます。",
            "※お支払いカード登録のSTEPは完了しても問題ありません。",
            "2.",
            "委任状、代表者情報、代表者本人確認書類の提出",
            "委任状と法人代表者情報記入書をご記入の上、法人代表者本人確認書類を1点ご用意ください。",
            "委任状",
            "法人代表者情報記入書",
            "【法人代表者の本人確認書類】※",
            "いずれか1点、最新のもの",
            "・運転免許証（表・裏）",
            "・マイナンバーカード（表のみ）",
            "・健康保険証（表・裏）",
            "・在留カード（表・裏）",
            "・特別永住者証明書（表・裏）",
            "※外国籍の場合は在留カードまたは特別永住者証明書をご提出ください。",
            "上記書類（委任状、",
            "法人代表者情報記入書",
            "、代表者本人確認書類）の画像または写真をお問い合わせフォームよりご提出ください。",
            "▼お問い合わせフォーム",
            "https://www.gmo-office.com/mypage/member/support",
            "※お問い合わせ項目は「登録情報変更・手続き」をご選択ください。",
            "弊社にて各書類を確認の上取引担当者の設定を完了後、ご連絡いたします。",
            "3.",
            "取引担当者による本人確認手続き",
            "弊社からのご連絡後、取引担当者さまにてお申し込み手続きを再開してください。",
            "4.",
            "弊社での審査（審査の通過を確約するものではございません）",
            "弊社にて審査を行います。",
            "審査に問題がなければ、審査完了後に代表者情報を弊社にて変更いたします。",
            "5.",
            "お手続き完了（代表者情報を弊社にて変更）",
            "審査完了後、代表者さま情報を弊社にて変更次第あらためてご連絡いたします。",
          ],
        },
        {
          id: "Q10004",
          content:
            "「個人でお申込み」をご選択ください。\n                  個人で利用を開始し、法人設立後、法人契約に切り替えていただきます。",
          link: "https://www.gmo-office.com/faq/?tab=0#5",
          index: [
            "「個人でお申込み」をご選択ください。",
            "個人で利用を開始し、法人設立後、法人契約に切り替えていただきます。",
          ],
        },
        {
          id: "Q10005",
          content:
            "お問い合わせフォームよりご連絡ください。折り返しご連絡いたします。",
          link: "https://www.gmo-office.com/faq/?tab=0#6",
          index: [
            "お問い合わせフォームよりご連絡ください。折り返しご連絡いたします。",
          ],
        },
        {
          id: "Q10006",
          content:
            "お問い合わせフォームよりご連絡ください。折り返しご連絡いたします。",
          link: "https://www.gmo-office.com/faq/?tab=0#7",
          index: [
            "お問い合わせフォームよりご連絡ください。折り返しご連絡いたします。",
          ],
        },
      ],
    },
    {
      categoryId: "100002",
      category: "料金・支払いに関する質問",
      questions: [
        {
          id: "Q20000",
          title: "申込時に支払う料金はいくらですか？",
          index: ["申込時に支払う料金はいくらですか？"],
        },
        {
          id: "Q20001",
          title: "基本料金に含まれているサービスは何ですか？",
          index: ["基本料金に含まれているサービスは何ですか？"],
        },
        {
          id: "Q20002",
          title: "基本料金以外にかかる料金はありますか？",
          index: ["基本料金以外にかかる料金はありますか？"],
        },
        {
          id: "Q20003",
          title: "支払い方法は何ですか？",
          index: ["支払い方法は何ですか？"],
        },
        {
          id: "Q20004",
          title: "デビッドカードは利用できますか？",
          index: ["デビッドカードは利用できますか？"],
        },
        {
          id: "Q20005",
          title: "領収書は発行できますか？",
          index: ["領収書は発行できますか？"],
        },
      ],
      answers: [
        {
          id: "Q20000",
          content:
            "お申込み月から起算して12ヶ月契約となりますが、新規ご契約特典として3ヶ月分の基本料金が値引きとなり、初回は9ヶ月分の基本料金の前払いとなります。\n                  「写真でお知らせ」オプションをお申し込みの場合は、基本料金に加えてオプション料金を12ヶ月分前払いとなります。\n                  日割り計算はありません。初期登録費用やデポジットはございません。",
          link: "https://www.gmo-office.com/faq/?tab=1#1",
          index: [
            "お申込み月から起算して12ヶ月契約となりますが、新規ご契約特典として3ヶ月分の基本料金が値引きとなり、初回は9ヶ月分の基本料金の前払いとなります。",
            "「写真でお知らせ」オプションをお申し込みの場合は、基本料金に加えてオプション料金を12ヶ月分前払いとなります。",
            "日割り計算はありません。初期登録費用やデポジットはございません。",
          ],
        },
        {
          id: "Q20001",
          content:
            "商業登記できる住所の利用と、郵便物等の定期転送が含まれています。\n                  郵便物等の転送にかかる送料も込みとなります。\n                  なお、郵便物等の重量およびオプションにより別途料金が発生することがございます。（詳しくはこちら）",
          link: "https://www.gmo-office.com/faq/?tab=1#2",
          index: [
            "商業登記できる住所の利用と、郵便物等の定期転送が含まれています。",
            "郵便物等の転送にかかる送料も込みとなります。",
            "なお、郵便物等の重量およびオプションにより別途料金が発生することがございます。（詳しくはこちら）",
          ],
        },
        {
          id: "Q20002",
          content:
            "郵便物等の重量およびオプションにより別途料金が発生することがございます。（詳しくはこちら）",
          link: "https://www.gmo-office.com/faq/?tab=1#3",
          index: [
            "郵便物等の重量およびオプションにより別途料金が発生することがございます。（詳しくはこちら）",
          ],
        },
        {
          id: "Q20003",
          content: "クレジットカードのみとなります。",
          link: "https://www.gmo-office.com/faq/?tab=1#4",
          index: ["クレジットカードのみとなります。"],
        },
        {
          id: "Q20004",
          content:
            "ご利用可能です。\n                  当社では、クレジットカードのブランド・形態等、特段制限は設けておりません。\n                  ただし、発行会社様の仕様により一部ご利用いただけないものがございますのでご了承ください。",
          link: "https://www.gmo-office.com/faq/?tab=1#5",
          index: [
            "ご利用可能です。",
            "当社では、クレジットカードのブランド・形態等、特段制限は設けておりません。",
            "ただし、発行会社様の仕様により一部ご利用いただけないものがございますのでご了承ください。",
          ],
        },
        {
          id: "Q20005",
          content:
            "恐れ入りますが領収書の発行は行っておりません。\nマイページのメニューよりインボイス制度に対応した適格請求書兼支払明細書としてご利用いただける利用明細をご用意しております。\n                  クレジットカード会社から発行されたご利用明細書は適格請求書としてはご利用いただけませんのでご注意ください。",
          link: "https://www.gmo-office.com/faq/?tab=1#6",
          index: [
            "恐れ入りますが領収書の発行は行っておりません。",
            "マイページのメニューよりインボイス制度に対応した適格請求書兼支払明細書としてご利用いただける利用明細をご用意しております。",
            "クレジットカード会社から発行されたご利用明細書は適格請求書としてはご利用いただけませんのでご注意ください。",
          ],
        },
      ],
    },
    {
      categoryId: "100003",
      category: "サービス内容に関する質問",
      questions: [
        {
          id: "Q30000",
          title: "利用できる住所はどこですか？",
          index: ["利用できる住所はどこですか？"],
        },
        {
          id: "Q30001",
          title: "会社の登記に住所を使うことはできますか？",
          index: ["会社の登記に住所を使うことはできますか？"],
        },
        {
          id: "Q30002",
          title: "既に契約していますが、別のオフィスを追加で契約できますか？",
          index: ["既に契約していますが、別のオフィスを追加で契約できますか？"],
        },
        {
          id: "Q30003",
          title:
            "マネーフォワードクラウド会計のお試しアカウント作成を希望するとどうなりますか？",
          index: [
            "マネーフォワードクラウド会計のお試しアカウント作成を希望するとどうなりますか？",
          ],
        },
        {
          id: "Q30004",
          title: "貸し会議室やコワーキングスペースはありますか？",
          index: ["貸し会議室やコワーキングスペースはありますか？"],
        },
        {
          id: "Q30005",
          title:
            "メールやLINEで届く郵便物到着通知と転送通知の通知内容を教えてください。",
          index: [
            "メールやLINEで届く郵便物到着通知と転送通知の通知内容を教えてください。",
          ],
        },
      ],
      answers: [
        {
          id: "Q30000",
          content: "こちらをご確認ください。",
          link: "https://www.gmo-office.com/faq/?tab=2#1",
          index: ["こちらをご確認ください。"],
        },
        {
          id: "Q30001",
          content: "可能です。",
          link: "https://www.gmo-office.com/faq/?tab=2#2",
          index: ["可能です。"],
        },
        {
          id: "Q30002",
          content:
            "追加でのご契約も可能です。\n                  代表者様が同一の場合でも、別の会社として新規お申し込み手続きを行ってください。\n\n                  ※登録済みのメールアドレスは利用できませんので、別のメールアドレスにてお申し込みください。\n\nお申し込みはこちら",
          link: "https://www.gmo-office.com/faq/?tab=2#3",
          index: [
            "追加でのご契約も可能です。",
            "代表者様が同一の場合でも、別の会社として新規お申し込み手続きを行ってください。",
            "※登録済みのメールアドレスは利用できませんので、別のメールアドレスにてお申し込みください。",
            "お申し込みはこちら",
          ],
        },
        {
          id: "Q30003",
          content:
            "お申込み手続き完了後、弊社よりアカウント作成のご案内を行います。\n                  弊社にお申込みの情報を使って作成ができるため、作成の手間が削減できます。\n                  お試し期間の30日間は無料で利用できます。お試し期間終了後に利用を継続したい場合は、料金のお支払いが発生します。",
          link: "https://www.gmo-office.com/faq/?tab=2#4",
          index: [
            "お申込み手続き完了後、弊社よりアカウント作成のご案内を行います。",
            "弊社にお申込みの情報を使って作成ができるため、作成の手間が削減できます。",
            "お試し期間の30日間は無料で利用できます。お試し期間終了後に利用を継続したい場合は、料金のお支払いが発生します。",
          ],
        },
        {
          id: "Q30004",
          content:
            "現在福岡・博多オフィスにのみ会員さま専用の貸し会議室/コワーキングスペースをご用意しています。",
          link: "https://www.gmo-office.com/faq/?tab=2#5",
          index: [
            "現在福岡・博多オフィスにのみ会員さま専用の貸し会議室/コワーキングスペースをご用意しています。",
          ],
        },
        {
          id: "Q30005",
          content:
            "郵便物が到着したこと、郵便物を転送したことをお知らせします。\n                  郵便物の詳細（差出人名、郵便種類など）は通知内容には含まれません。\n\n                  ※なお、簡易書留・速達郵便は到着の翌営業日（土日祝日を除く平日）に必ず発送するため到着時にのみ通知を行い 、転送時は通知を行いません。",
          link: "https://www.gmo-office.com/faq/?tab=2#6",
          index: [
            "郵便物が到着したこと、郵便物を転送したことをお知らせします。",
            "郵便物の詳細（差出人名、郵便種類など）は通知内容には含まれません。",
            "※なお、簡易書留・速達郵便は到着の翌営業日（土日祝日を除く平日）に必ず発送するため到着時にのみ通知を行い",
            "、転送時は通知を行いません。",
          ],
        },
      ],
    },
    {
      categoryId: "100004",
      category: "郵便物転送に関する質問",
      questions: [
        {
          id: "Q40000",
          title: "郵便物を直接受け取りに行くことはできますか？",
          index: ["郵便物を直接受け取りに行くことはできますか？"],
        },
        {
          id: "Q40001",
          title: "代表者（契約者）以外でも郵便物の直接受け取りは可能ですか？",
          index: ["代表者（契約者）以外でも郵便物の直接受け取りは可能ですか？"],
        },
        {
          id: "Q40002",
          title:
            "郵便物を直接受け取りたいのですが予約をしていません。当日オフィスに行っても受け取れますか？",
          index: [
            "郵便物を直接受け取りたいのですが予約をしていません。当日オフィスに行っても受け取れますか？",
          ],
        },
        {
          id: "Q40003",
          title: "転送なしプランですが、郵便物を直接受け取ることはできますか？",
          index: ["転送なしプランですが、郵便物を直接受け取ることはできますか？"],
        },
        {
          id: "Q40004",
          title:
            "転送なしプランを利用していて、郵便物が届いてしまった場合はどうなるのですか？",
          index: [
            "転送なしプランを利用していて、郵便物が届いてしまった場合はどうなるのですか？",
          ],
        },
        {
          id: "Q40005",
          title: "簡易書留（転送不要）は受け取ってもらえますか？",
          index: ["簡易書留（転送不要）は受け取ってもらえますか？"],
        },
        {
          id: "Q40006",
          title: "宅配便は受け取ってくれますか？",
          index: ["宅配便は受け取ってくれますか？"],
        },
        {
          id: "Q40007",
          title: "郵便物の転送先を指定できますか？",
          index: ["郵便物の転送先を指定できますか？"],
        },
        {
          id: "Q40008",
          title: "転送された郵便物の到着予定日を教えてください。",
          index: ["転送された郵便物の到着予定日を教えてください。"],
        },
        {
          id: "Q40009",
          title: "定期転送のタイミングは自由に選択できますか？",
          index: ["定期転送のタイミングは自由に選択できますか？"],
        },
      ],
      answers: [
        {
          id: "Q40000",
          content:
            "以下の契約条件に該当するお客様は、渋谷または大阪・梅田オフィスにて郵便物の直接受け渡しが可能です。\n\n                  【渋谷オフィスでのお渡しが可能】\n                  契約オフィス：渋谷、恵比寿、銀座、新宿、青山、秋葉原、目黒、横浜のいずれか\n                  契約プラン：転送ありプラン（月1、隔週、週1のいずれか）\n\n                  【大阪・梅田オフィスでのお渡しが可能】\n                  契約オフィス：大阪・梅田、大阪・心斎橋、京都、神戸のいずれか\n                  契約プラン：転送ありプラン（月1、隔週、週1のいずれか）\n\n\n                  ■直接受け渡しの流れ\n                  ①来店日の事前予約\nマイページにログインの上、郵便物メニューの来店受取予約を押すと受取予約カレンダーが表示されますので、ご希望の日時をご選択ください\n\n                  ※予約は10日後の弊社営業日（土日祝日を除く平日）まで承ります。\n                  ※当日予約は承っておりません。\n\n                  ②来店日の確定\n                  受取予約カレンダーの日時を選択後、登録ボタンを押すと予約が即時確定します。\n                  予約確定後、弊社から受取に関するメールをお送りしますので必ずご確認ください。\n\n                  ※2つ以上の予約はできません。変更する場合は予約済の予定をキャンセル後、新たに予約をしてください。\n\n                  ③受け渡しオフィスにご来店\n                  確定した予約日時に受け渡しオフィスにご来店ください。\n\n\n                  ■来店時の注意点\n                  ・ご指定の時間を15分以上遅れるとご対応いたしかねる場合があります。\n                  ・受け渡しは契約者または代表者に限ります。契約者（代表者）以外の代理の方が来店される場合はこちらをご確認ください。\n                  ・顔写真付き証明書（免許証、マイナンバーカード、パスポートのいずれか）をお持ちください。\n\n\n                  ■予約のキャンセル、変更について\n                  ・前日まで\n                  キャンセル：マイページの予約カレンダーにて予約を削除してください。\n                  変更：現在の予約をキャンセル後、新たに予約を行ってください。\n                  ・当日\n                  予約カレンダーでのキャンセル・変更はできません。予約確定メールに記載の弊社連絡先までご連絡ください。\n\n                  ※直接受け渡しは試験運用期間中につき別途費用はかかりませんが、今後有料化する可能性がございます。",
          link: "https://www.gmo-office.com/faq/?tab=3#1",
          index: [
            "以下の契約条件に該当するお客様は、渋谷または大阪・梅田オフィスにて郵便物の直接受け渡しが可能です。",
            "【渋谷オフィスでのお渡しが可能】",
            "契約オフィス：渋谷、恵比寿、銀座、新宿、青山、秋葉原、目黒、横浜のいずれか",
            "契約プラン：転送ありプラン（月1、隔週、週1のいずれか）",
            "【大阪・梅田オフィスでのお渡しが可能】",
            "契約オフィス：大阪・梅田、大阪・心斎橋、京都、神戸のいずれか",
            "契約プラン：転送ありプラン（月1、隔週、週1のいずれか）",
            "■直接受け渡しの流れ",
            "①来店日の事前予約",
            "マイページにログインの上、郵便物メニューの来店受取予約を押すと受取予約カレンダーが表示されますので、ご希望の日時をご選択ください",
            "※予約は10日後の弊社営業日（土日祝日を除く平日）まで承ります。",
            "※当日予約は承っておりません。",
            "②来店日の確定",
            "受取予約カレンダーの日時を選択後、登録ボタンを押すと予約が即時確定します。",
            "予約確定後、弊社から受取に関するメールをお送りしますので必ずご確認ください。",
            "※2つ以上の予約はできません。変更する場合は予約済の予定をキャンセル後、新たに予約をしてください。",
            "③受け渡しオフィスにご来店",
            "確定した予約日時に受け渡しオフィスにご来店ください。",
            "■来店時の注意点",
            "・ご指定の時間を15分以上遅れるとご対応いたしかねる場合があります。",
            "・受け渡しは契約者または代表者に限ります。契約者（代表者）以外の代理の方が来店される場合はこちらをご確認ください。",
            "・顔写真付き証明書（免許証、マイナンバーカード、パスポートのいずれか）をお持ちください。",
            "■予約のキャンセル、変更について",
            "・前日まで",
            "キャンセル：マイページの予約カレンダーにて予約を削除してください。",
            "変更：現在の予約をキャンセル後、新たに予約を行ってください。",
            "・当日",
            "予約カレンダーでのキャンセル・変更はできません。予約確定メールに記載の弊社連絡先までご連絡ください。",
            "※直接受け渡しは試験運用期間中につき別途費用はかかりませんが、今後有料化する可能性がございます。",
          ],
        },
        {
          id: "Q40001",
          content:
            "可能です。\n                  ただし、委任状をご用意いただく必要がございますので、以下の委任状をご記入の上来店時にご持参ください。\n\n委任状｜郵便物受取（個人契約の場合）\n委任状｜郵便物受取（法人契約の場合）",
          link: "https://www.gmo-office.com/faq/?tab=3#2",
          index: [
            "可能です。",
            "ただし、委任状をご用意いただく必要がございますので、以下の委任状をご記入の上来店時にご持参ください。",
            "委任状｜郵便物受取（個人契約の場合）",
            "委任状｜郵便物受取（法人契約の場合）",
          ],
        },
        {
          id: "Q40002",
          content:
            "いいえ、予約なしで当日に来店された場合は郵便物をお渡しできない可能性があります。\n                  必ず来店日の前営業日（土日祝日を除く平日）までにマイページより予約を行ってください。",
          link: "https://www.gmo-office.com/faq/?tab=3#3",
          index: [
            "いいえ、予約なしで当日に来店された場合は郵便物をお渡しできない可能性があります。",
            "必ず来店日の前営業日（土日祝日を除く平日）までにマイページより予約を行ってください。",
          ],
        },
        {
          id: "Q40003",
          content:
            "いいえ、できません。\n                  転送なしプランは店舗での直接受け取りを含め郵便物をお渡ししないプランです。",
          link: "https://www.gmo-office.com/faq/?tab=3#4",
          index: [
            "いいえ、できません。",
            "転送なしプランは店舗での直接受け取りを含め郵便物をお渡ししないプランです。",
          ],
        },
        {
          id: "Q40004",
          content:
            "郵便物の転送は行いません。郵便物が届いた旨をお客様へご連絡いたしますので、会員プランのアップグレードをお願いいたします。会員プランのアップグレードを行わない場合は、一定期間保管後に郵便物は破棄させていただきます。",
          link: "https://www.gmo-office.com/faq/?tab=3#5",
          index: [
            "郵便物の転送は行いません。郵便物が届いた旨をお客様へご連絡いたしますので、会員プランのアップグレードをお願いいたします。会員プランのアップグレードを行わない場合は、一定期間保管後に郵便物は破棄させていただきます。",
          ],
        },
        {
          id: "Q40005",
          content:
            "受け取り可能です。\n                  簡易書留が到着した場合、翌営業日（土日祝日を除く平日）に転送いたします。\n                  なお、定期転送とは別に転送いたしますのでご了承ください。\n\n                  簡易書留の受け取りに別途料金は発生しません。\n                  ただし、お客さまへの転送は1通あたり660円の料金が発生します。（詳しくはこちら）",
          link: "https://www.gmo-office.com/faq/?tab=3#6",
          index: [
            "受け取り可能です。",
            "簡易書留が到着した場合、翌営業日（土日祝日を除く平日）に転送いたします。",
            "なお、定期転送とは別に転送いたしますのでご了承ください。",
            "簡易書留の受け取りに別途料金は発生しません。",
            "ただし、お客さまへの転送は1通あたり660円の料金が発生します。（詳しくはこちら）",
          ],
        },
        {
          id: "Q40006",
          content:
            "宅配便も郵便物と同様に受取と転送が可能です。\n\n                  ただし受取ができない郵便物の種類もありますので、詳細はサービスルールの〈お取り扱いができない郵便物等〉の項目をご参照ください。\n                  例）縦・横・高さの合計が90cm以上のもの、 植物や生鮮品等",
          link: "https://www.gmo-office.com/faq/?tab=3#7",
          index: [
            "宅配便も郵便物と同様に受取と転送が可能です。",
            "ただし受取ができない郵便物の種類もありますので、詳細はサービスルールの〈お取り扱いができない郵便物等〉の項目をご参照ください。",
            "例）縦・横・高さの合計が90cm以上のもの、",
            "植物や生鮮品等",
          ],
        },
        {
          id: "Q40007",
          content:
            "指定可能です。\n\n                  ■これからお申込みのお客様\n                  情報入力画面で郵便物の転送先をご指定ください。\n\n                  ■既にご利用いただいているお客様\n                  マイページ > メニュー > 会員情報　より転送先をご指定ください。",
          link: "https://www.gmo-office.com/faq/?tab=3#8",
          index: [
            "指定可能です。",
            "■これからお申込みのお客様",
            "情報入力画面で郵便物の転送先をご指定ください。",
            "■既にご利用いただいているお客様",
            "マイページ",
            ">",
            "メニュー",
            ">",
            "会員情報",
            "より転送先をご指定ください。",
          ],
        },
        {
          id: "Q40008",
          content:
            "通常2〜3営業日で到着します。\n                  郵便局では2021年10月から普通扱いとする郵便物の土曜日配達の休止およびお届け日数の繰り下げを実施しており、日数がかかる場合がございます。\n\n                  なお、日本郵便のサイトにて、おおよその到着予定日をご確認いただけます。\n郵便物のお届け日数を調べる（外部サイト）\n\n                  （ご入力内容）\n                  1.差出元の郵便番号：お客様ご契約の当社オフィス郵便番号　をご入力ください。\n                  2.あて先の郵便番号：転送先郵便番号（お客様ご指定の住所）　をご入力ください。\n                  ※各住所はマイページの会員情報をご確認ください。",
          link: "https://www.gmo-office.com/faq/?tab=3#9",
          index: [
            "通常2〜3営業日で到着します。",
            "郵便局では2021年10月から普通扱いとする郵便物の土曜日配達の休止およびお届け日数の繰り下げを実施しており、日数がかかる場合がございます。",
            "なお、日本郵便のサイトにて、おおよその到着予定日をご確認いただけます。",
            "郵便物のお届け日数を調べる（外部サイト）",
            "（ご入力内容）",
            "1.差出元の郵便番号：お客様ご契約の当社オフィス郵便番号",
            "をご入力ください。",
            "2.あて先の郵便番号：転送先郵便番号（お客様ご指定の住所）",
            "をご入力ください。",
            "※各住所はマイページの会員情報をご確認ください。",
          ],
        },
        {
          id: "Q40009",
          content:
            "定期転送日はご利用開始のタイミングに応じてシステム上自動的に決定されるため、定期転送日をご選択いただくことはできません。",
          link: "https://www.gmo-office.com/faq/?tab=3#10",
          index: [
            "定期転送日はご利用開始のタイミングに応じてシステム上自動的に決定されるため、定期転送日をご選択いただくことはできません。",
          ],
        },
      ],
    },
    {
      categoryId: "100005",
      category: "登録変更・手続きに関する質問",
      questions: [
        {
          id: "Q50000",
          title: "登録情報の変更方法を教えてください。",
          index: ["登録情報の変更方法を教えてください。"],
        },
        {
          id: "Q50001",
          title: "【個人契約】登録情報変更時に必要な書類は何ですか？",
          index: ["【個人契約】登録情報変更時に必要な書類は何ですか？"],
        },
        {
          id: "Q50002",
          title: "【法人契約】登録情報変更時に必要な書類は何ですか？",
          index: ["【法人契約】登録情報変更時に必要な書類は何ですか？"],
        },
        {
          id: "Q50003",
          title: "パスワードの変更はどこから行えますか？",
          index: ["パスワードの変更はどこから行えますか？"],
        },
        {
          id: "Q50004",
          title: "プラン変更は可能ですか？",
          index: ["プラン変更は可能ですか？"],
        },
        {
          id: "Q50005",
          title:
            "法人設立が完了したので個人口座から法人口座に切り替えたいのですが、どうすればよいですか？",
          index: [
            "法人設立が完了したので個人口座から法人口座に切り替えたいのですが、どうすればよいですか？",
          ],
        },
        {
          id: "Q50006",
          title: "契約書は発行できますか？",
          index: ["契約書は発行できますか？"],
        },
        {
          id: "Q50007",
          title: "解約方法を教えてください。",
          index: ["解約方法を教えてください。"],
        },
      ],
      answers: [
        {
          id: "Q50000",
          content:
            "■携帯電話番号／電話番号／メールアドレス／登録のクレジットカード／郵便物の転送先\nマイページよりご自身でご変更ください。\n\n                  ■登録住所／法人住所／氏名／商号\nお問い合わせフォームにてお問い合わせ項目「登録情報・変更手続き」をご選択の上、必要書類をアップロードしてください。\n\n                  ■その他の契約内容\nお問い合わせフォームからご連絡ください。",
          link: "https://www.gmo-office.com/faq/?tab=4#1",
          index: [
            "■携帯電話番号／電話番号／メールアドレス／登録のクレジットカード／郵便物の転送先",
            "マイページよりご自身でご変更ください。",
            "■登録住所／法人住所／氏名／商号",
            "お問い合わせフォームにてお問い合わせ項目「登録情報・変更手続き」をご選択の上、必要書類をアップロードしてください。",
            "■その他の契約内容",
            "お問い合わせフォームからご連絡ください。",
          ],
        },
        {
          id: "Q50001",
          content:
            "■住所\n                  運転免許証（表裏両面）、またはマイナンバーカード（表面のみ）\n\n                  ■氏名\n                  運転免許証（表裏両面）、またはマイナンバーカード（表面のみ）\n\n                  新旧氏名の記載が必要です。\n                  上記書類が新氏名のみの場合は補完書類として変更履歴が記載された書類（住民票の写しなど）もご提出ください。\n\n                  ※写真、画像またはPDFファイル等にてアップロードしてください。",
          link: "https://www.gmo-office.com/faq/?tab=4#2",
          index: [
            "■住所",
            "運転免許証（表裏両面）、またはマイナンバーカード（表面のみ）",
            "■氏名",
            "運転免許証（表裏両面）、またはマイナンバーカード（表面のみ）",
            "新旧氏名の記載が必要です。",
            "上記書類が新氏名のみの場合は補完書類として変更履歴が記載された書類（住民票の写しなど）もご提出ください。",
            "※写真、画像またはPDFファイル等にてアップロードしてください。",
          ],
        },
        {
          id: "Q50002",
          content:
            "■代表者住所\n                  運転免許証（表裏両面）、またはマイナンバーカード（表面のみ）\n\n                  ■法人住所\n                  履歴事項全部証明書\n\n                  ■商号\n                  履歴事項全部証明書\n\n                  お問い合わせ内容の欄に新商号のヨミガナをご記載ください。\n                  新商号（ヨミガナ）：\n\n                  ※写真、画像またはPDFファイル等にてアップロードしてください。",
          link: "https://www.gmo-office.com/faq/?tab=4#3",
          index: [
            "■代表者住所",
            "運転免許証（表裏両面）、またはマイナンバーカード（表面のみ）",
            "■法人住所",
            "履歴事項全部証明書",
            "■商号",
            "履歴事項全部証明書",
            "お問い合わせ内容の欄に新商号のヨミガナをご記載ください。",
            "新商号（ヨミガナ）：",
            "※写真、画像またはPDFファイル等にてアップロードしてください。",
          ],
        },
        {
          id: "Q50003",
          content:
            "マイページからログアウトしていただき、ログイン画面のパスワード入力欄下部「パスワードを忘れた場合 [パスワードをリセット]」よりお手続きください。\n\n                  ※マイページにログインしている状態ではパスワード変更を行えません。\n                  ※ログイン画面上部に「お申込み」と表示されている場合、画面下部の「ご登録済みの方はこちら」よりログイン画面に切り替えた上で上記のお手続きをお願いします。",
          link: "https://www.gmo-office.com/faq/?tab=4#4",
          index: [
            "マイページからログアウトしていただき、ログイン画面のパスワード入力欄下部「パスワードを忘れた場合",
            "[パスワードをリセット]」よりお手続きください。",
            "※マイページにログインしている状態ではパスワード変更を行えません。",
            "※ログイン画面上部に「お申込み」と表示されている場合、画面下部の「ご登録済みの方はこちら」よりログイン画面に切り替えた上で上記のお手続きをお願いします。",
          ],
        },
        {
          id: "Q50004",
          content:
            "はい、可能です。\n                  マイページからお手続きが可能で、変更するプラン料金との差額をお支払いいただくことで完了します。\n\n                  【プラン変更方法（プランアップ）】\n                  ①マイページの会員情報にて「ご利用プラン変更」ボタンを押します。\n                  ②ご希望のプランを選択します。\n                  ③金額や注意事項を確認の上「お支払い手続きに進む」ボタンを押します。\n                  ④決済画面が表示されますので、クレジットカード情報を確認・入力の上決済を確定します。\n                  ⑤決済の確定をもってプラン変更が完了します。\n\n                  ※決済完了後「サイトに戻る」からマイページに戻り変更内容をご確認ください。\n                  ※定期転送予定日もプランに応じて自動的に変更されます。\n\n                  【注意事項】\n                  ・プランダウンは料金は発生せずに即時変更が完了しますが、契約期間内の月割による差額の返金は行っておりません。\n                  ・プランダウン後、同一契約期間内にプランアップをご希望の場合は必ずお問い合わせフォームよりご連絡ください。\n                  ・お客様の状況によってはマイページよりご変更いただけないことがございます。その場合はお問い合わせフォームよりご連絡ください。",
          link: "https://www.gmo-office.com/faq/?tab=4#5",
          index: [
            "はい、可能です。",
            "マイページからお手続きが可能で、変更するプラン料金との差額をお支払いいただくことで完了します。",
            "【プラン変更方法（プランアップ）】",
            "①マイページの会員情報にて「ご利用プラン変更」ボタンを押します。",
            "②ご希望のプランを選択します。",
            "③金額や注意事項を確認の上「お支払い手続きに進む」ボタンを押します。",
            "④決済画面が表示されますので、クレジットカード情報を確認・入力の上決済を確定します。",
            "⑤決済の確定をもってプラン変更が完了します。",
            "※決済完了後「サイトに戻る」からマイページに戻り変更内容をご確認ください。",
            "※定期転送予定日もプランに応じて自動的に変更されます。",
            "【注意事項】",
            "・プランダウンは料金は発生せずに即時変更が完了しますが、契約期間内の月割による差額の返金は行っておりません。",
            "・プランダウン後、同一契約期間内にプランアップをご希望の場合は必ずお問い合わせフォームよりご連絡ください。",
            "・お客様の状況によってはマイページよりご変更いただけないことがございます。その場合はお問い合わせフォームよりご連絡ください。",
          ],
        },
        {
          id: "Q50005",
          content:
            "マイページにログインの上、メニューの［法人契約切り替え］よりお手続きください。",
          link: "https://www.gmo-office.com/faq/?tab=4#6",
          index: [
            "マイページにログインの上、メニューの［法人契約切り替え］よりお手続きください。",
          ],
        },
        {
          id: "Q50006",
          content:
            "契約書の発行はできませんが、代わりとなる書類として契約内容が記載された「利用契約に関する証明書」を発行できます。\n\n                  ■発行方法\n                  マイページよりお客さまご自身でダウンロードが可能です。\nマイページにログイン＞会員情報＞ご契約内容＞利用契約に関する証明書をダウンロード\n\n                  ※バーチャルオフィスの利用は賃貸借契約ではないため賃貸借契約書の発行はできません。\n                  ※銀行の法人口座開設等で書類が必要な際は「利用契約に関する証明書」をご利用ください。",
          link: "https://www.gmo-office.com/faq/?tab=4#7",
          index: [
            "契約書の発行はできませんが、代わりとなる書類として契約内容が記載された「利用契約に関する証明書」を発行できます。",
            "■発行方法",
            "マイページよりお客さまご自身でダウンロードが可能です。",
            "マイページにログイン＞会員情報＞ご契約内容＞利用契約に関する証明書をダウンロード",
            "※バーチャルオフィスの利用は賃貸借契約ではないため賃貸借契約書の発行はできません。",
            "※銀行の法人口座開設等で書類が必要な際は「利用契約に関する証明書」をご利用ください。",
          ],
        },
        {
          id: "Q50007",
          content:
            "契約の自動更新を停止しますので、解約希望日の40日前までにお問い合わせフォームからご連絡ください。\n\n                  【解約時の注意点】\n                  ・契約期間中の解約による返金は行っておりません。\n                  ・解約日までに、商業登記、ウェブページ、名刺、パンフレットその他の公開情報から、バーチャルオフィスサービスにより提供された住所の記載をすべて削除していただきます。\n                  ・住所の記載が削除された証明として以下が必要です。\n                  個人会員：住所の記載削除について合理的に確認できるもの（書類、HPのURL、スクリーンショット等）\n                  法人会員：商業登記住所変更後の履歴事項全部証明書",
          link: "https://www.gmo-office.com/faq/?tab=4#8",
          index: [
            "契約の自動更新を停止しますので、解約希望日の40日前までにお問い合わせフォームからご連絡ください。",
            "【解約時の注意点】",
            "・契約期間中の解約による返金は行っておりません。",
            "・解約日までに、商業登記、ウェブページ、名刺、パンフレットその他の公開情報から、バーチャルオフィスサービスにより提供された住所の記載をすべて削除していただきます。",
            "・住所の記載が削除された証明として以下が必要です。",
            "個人会員：住所の記載削除について合理的に確認できるもの（書類、HPのURL、スクリーンショット等）",
            "法人会員：商業登記住所変更後の履歴事項全部証明書",
          ],
        },
      ],
    },
    {
      categoryId: "100006",
      category: "会議室利用に関する質問",
      questions: [
        {
          id: "Q60000",
          title: "会議室やコワーキングスペースはどのオフィスで利用できますか？",
          index: ["会議室やコワーキングスペースはどのオフィスで利用できますか？"],
        },
        {
          id: "Q60001",
          title: "予約方法を教えてください。",
          index: ["予約方法を教えてください。"],
        },
        {
          id: "Q60002",
          title: "予約はいつからできますか？",
          index: ["予約はいつからできますか？"],
        },
        {
          id: "Q60003",
          title: "予約をキャンセルしたいです。",
          index: ["予約をキャンセルしたいです。"],
        },
        {
          id: "Q60004",
          title: "複数日時の予約はできますか？",
          index: ["複数日時の予約はできますか？"],
        },
        {
          id: "Q60005",
          title: "利用時間に制限はありますか？",
          index: ["利用時間に制限はありますか？"],
        },
        {
          id: "Q60006",
          title: "延長はできますか？",
          index: ["延長はできますか？"],
        },
        {
          id: "Q60007",
          title: "利用料金はいくらですか？",
          index: ["利用料金はいくらですか？"],
        },
        {
          id: "Q60008",
          title: "料金の支払い方法を教えてください",
          index: ["料金の支払い方法を教えてください"],
        },
        {
          id: "Q60009",
          title: "誰でも利用できますか？",
          index: ["誰でも利用できますか？"],
        },
      ],
      answers: [
        {
          id: "Q60000",
          content:
            "現在は福岡・博多オフィスでのみ提供しております。\n                  ※今後渋谷オフィス等、他のオフィスでも提供を検討しています。\n                  福岡・博多オフィス以外の会議室、コワーキングペースの利用をご希望の場合、トーキョーサンマルナナ株式会社が提供している「Threes」の割引券をご提供していますのでご活用ください。\n                  ホテルの快適な空間（個室・オープンスペース）を15分単位でご利用可能です。",
          link: "https://www.gmo-office.com/faq/?tab=5#1",
          index: [
            "現在は福岡・博多オフィスでのみ提供しております。",
            "※今後渋谷オフィス等、他のオフィスでも提供を検討しています。",
            "福岡・博多オフィス以外の会議室、コワーキングペースの利用をご希望の場合、トーキョーサンマルナナ株式会社が提供している「Threes」の割引券をご提供していますのでご活用ください。",
            "ホテルの快適な空間（個室・オープンスペース）を15分単位でご利用可能です。",
          ],
        },
        {
          id: "Q60001",
          content:
            "マイページからご予約ください。 \n\n                  ［予約方法］\nマイページ > メニュー > 会議室/コワーキングスペース\n                  ※施設の利用方法は予約ページにてご確認ください。",
          link: "https://www.gmo-office.com/faq/?tab=5#2",
          index: [
            "マイページからご予約ください。",
            "［予約方法］",
            "マイページ",
            ">",
            "メニュー",
            ">",
            "会議室/コワーキングスペース",
            "※施設の利用方法は予約ページにてご確認ください。",
          ],
        },
        {
          id: "Q60002",
          content:
            "ご利用の2週間前から予約が可能です。\n                  また利用時間の直前までご予約が可能です。",
          link: "https://www.gmo-office.com/faq/?tab=5#3",
          index: [
            "ご利用の2週間前から予約が可能です。",
            "また利用時間の直前までご予約が可能です。",
          ],
        },
        {
          id: "Q60003",
          content:
            "予約時間の3時間前までであればマイページからキャンセルが可能です。\n                  3時間前以降はキャンセルはできず、利用料金を全額お支払いいただきます。\n\n                  ［キャンセル方法］\n                  マイページの予約カレンダー > 該当の予約時間の右上のゴミ箱マーク",
          link: "https://www.gmo-office.com/faq/?tab=5#4",
          index: [
            "予約時間の3時間前までであればマイページからキャンセルが可能です。",
            "3時間前以降はキャンセルはできず、利用料金を全額お支払いいただきます。",
            "［キャンセル方法］",
            "マイページの予約カレンダー",
            ">",
            "該当の予約時間の右上のゴミ箱マーク",
          ],
        },
        {
          id: "Q60004",
          content:
            "可能です。\n                  予約の件数に制限はございません。\n\n                  ※今後のご利用状況によっては変更する場合がございます。",
          link: "https://www.gmo-office.com/faq/?tab=5#5",
          index: [
            "可能です。",
            "予約の件数に制限はございません。",
            "※今後のご利用状況によっては変更する場合がございます。",
          ],
        },
        {
          id: "Q60005",
          content: "営業時間内であれば利用時間に制限はありません。",
          link: "https://www.gmo-office.com/faq/?tab=5#6",
          index: ["営業時間内であれば利用時間に制限はありません。"],
        },
        {
          id: "Q60006",
          content:
            "他のお客さまのご予約が入っていなければ延長は可能です。\n                  あらためてマイページにてご予約ください。",
          link: "https://www.gmo-office.com/faq/?tab=5#7",
          index: [
            "他のお客さまのご予約が入っていなければ延長は可能です。",
            "あらためてマイページにてご予約ください。",
          ],
        },
        {
          id: "Q60007",
          content:
            "利用料金は以下の通りです。\n\n                  貸し会議室：550円/30分\n                  コワーキングスペース：330円/30分",
          link: "https://www.gmo-office.com/faq/?tab=5#8",
          index: [
            "利用料金は以下の通りです。",
            "貸し会議室：550円/30分",
            "コワーキングスペース：330円/30分",
          ],
        },
        {
          id: "Q60008",
          content:
            "クレジットカード（デビットカード）決済のみご利用いただけます。",
          link: "https://www.gmo-office.com/faq/?tab=5#9",
          index: [
            "クレジットカード（デビットカード）決済のみご利用いただけます。",
          ],
        },
        {
          id: "Q60009",
          content:
            "会員さまのみご利用いただけます。\n                  ※会議室には会員さまの同伴者をお連れいただくことも可能です。",
          link: "https://www.gmo-office.com/faq/?tab=5#10",
          index: [
            "会員さまのみご利用いただけます。",
            "※会議室には会員さまの同伴者をお連れいただくことも可能です。",
          ],
        },
      ],
    },
  ];
  